{
"quotes": [
    {
        "text": "Life is what happens when you're busy making other plans.",
        "author": "John Lennon"
    },
    {
        "text": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "text": "In three words I can sum up everything I've learned about life: it goes on.",
        "author": "Robert Frost"
    },
    {
        "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "Life is really simple, but we insist on making it complicated.",
        "author": "Confucius"
    },
    {
        "text": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "author": "Buddha"
    },
    {
        "text": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "text": "Life is 10% what happens to us and 90% how we react to it.",
        "author": "Charles R. Swindoll"
    },
    {
        "text": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
    },
    {
        "text": "If you want to lift yourself up, lift up someone else.",
        "author": "Booker T. Washington"
    },
    {
        "text": "Life is either a daring adventure or nothing at all.",
        "author": "Helen Keller"
    },
    {
        "text": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "text": "Success is stumbling from failure to failure with no loss of enthusiasm.",
        "author": "Winston S. Churchill"
    },
    {
        "text": "The biggest risk is not taking any risk. In a world that's changing quickly, the only strategy that is guaranteed to fail is not taking risks.",
        "author": "Mark Zuckerberg"
    },
    {
        "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
        "author": "Martin Luther King, Jr."
    },
    {
        "text": "Life's most persistent and urgent question is, 'What are you doing for others?'",
        "author": "Martin Luther King, Jr."
    },
    {
        "text": "To succeed in life, you need two things: ignorance and confidence.",
        "author": "Mark Twain"
    },
    {
        "text": "Your time is limited, don't waste it living someone else's life.",
        "author": "Steve Jobs"
    },
    {
        "text": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "text": "Don't count the days, make the days count.",
        "author": "Muhammad Ali"
    },
    {
        "text": "The only thing we have to fear is fear itself.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "text": "The only true wisdom is in knowing you know nothing.",
        "author": "Socrates"
    },
    {
        "text": "In the middle of every difficulty lies opportunity.",
        "author": "Albert Einstein"
    },
    {
        "text": "The only person you should try to be better than is the person you were yesterday.",
        "author": "Unknown"
    },
    {
        "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "author": "Chinese Proverb"
    },
    {
        "text": "You miss 100% of the shots you don't take.",
        "author": "Wayne Gretzky"
    },
    {
        "text": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "Happiness is not something ready-made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "text": "You must be the change you wish to see in the world.",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "Act as if what you do makes a difference. It does.",
        "author": "William James"
    },
    {
        "text": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "text": "If you tell the truth, you don't have to remember anything.",
        "author": "Mark Twain"
    },
    {
        "text": "The best way to find yourself is to lose yourself in the service of others.",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "To live is the rarest thing in the world. Most people exist, that is all.",
        "author": "Oscar Wilde"
    },
    {
        "text": "Do what you can, with what you have, where you are.",
        "author": "Theodore Roosevelt"
    },
    {
        "text": "The purpose of our lives is to be happy.",
        "author": "Dalai Lama"
    },
    {
        "text": "Life is short, and it is up to you to make it sweet.",
        "author": "Sarah Louise Delany"
    },
    {
        "text": "You do not find the happy life. You make it.",
        "author": "Camilla E. Kimball"
    },
    {
        "text": "The harder you work for something, the greater you'll feel when you achieve it.",
        "author": "Unknown"
    },
    {
        "text": "Dream big and dare to fail.",
        "author": "Norman Vaughan"
    },
    {
        "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "You must do the things you think you cannot do.",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "You get in life what you have the courage to ask for.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "text": "If you want something you’ve never had, you must be willing to do something you’ve never done.",
        "author": "Thomas Jefferson"
    },
    {
        "text": "Everything you’ve ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "text": "Opportunities don't happen. You create them.",
        "author": "Chris Grosser"
    },
    {
        "text": "Success is not in what you have, but who you are.",
        "author": "Bo Bennett"
    },
    {
        "text": "Don't wait. The time will never be just right.",
        "author": "Napoleon Hill"
    },
    {
        "text": "Change your thoughts and you change your world.",
        "author": "Norman Vincent Peale"
    },
    {
        "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
        "author": "Walt Whitman"
    },
    {
        "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
        "author": "C.S. Lewis"
    },
    {
        "text": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "text": "If you can dream it, you can achieve it.",
        "author": "Zig Ziglar"
    },
    {
        "text": "The best way out is always through.",
        "author": "Robert Frost"
    },
    {
        "text": "We may encounter many defeats but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "text": "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome.",
        "author": "Booker T. Washington"
    },
    {
        "text": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
        "author": "Winston Churchill"
    },
    {
        "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Act as if you are already successful and success will follow.",
        "author": "Unknown"
    },
    {
        "text": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "text": "The secret of getting ahead is getting started.",
        "author": "Mark Twain"
    },
    {
        "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "author": "Albert Schweitzer"
    },
    {
        "text": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad.",
        "author": "Henry Wadsworth Longfellow"
    },
    {
        "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "Your passion is waiting for your courage to catch up.",
        "author": "Isabelle Lafleche"
    },
    {
        "text": "To handle yourself, use your head; to handle others, use your heart.",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "The only place where success comes before work is in the dictionary.",
        "author": "Vidal Sassoon"
    },
    {
        "text": "We can't help everyone, but everyone can help someone.",
        "author": "Ronald Reagan"
    },
    {
        "text": "The only way to achieve the impossible is to believe it is possible.",
        "author": "Charles Kingsleigh"
    }
]
}